tap "AdoptOpenJDK/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "jesseduffield/lazydocker"
brew "autoconf"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "ctags"
brew "curl"
brew "direnv"
brew "docker-machine"
brew "fzf"
brew "git"
brew "go"
brew "protobuf"
brew "htop"
brew "jq"
brew "links"
brew "mas"
brew "nmap"
brew "nodejs"
brew "npm"
brew "ripgrep"
brew "terraform"
brew "tmux"
brew "vault"
brew "vifm"
brew "vim"
brew "wget"
brew "wget"
brew "zsh"
cask "neovim-nightly"
cask "vagrant"
cask "virtualbox"
