tap "homebrew/bundle"
tap "homebrew/cask"
tap "jesseduffield/lazydocker"
brew "ansible"
brew "autoconf"
brew "bash"
brew "bash-completion"
brew "buildkit"
brew "buildkitd"
brew "buildx"
brew "coreutils"
brew "ctags"
brew "curl"
brew "direnv"
brew "fzf"
brew "gettext"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "k9s"
brew "kind"
brew "kubectl"
brew "kubectl"
brew "kubectl"
brew "libsignal-protocol-c"
brew "links"
brew "mas"
brew "neovim-nightly"
brew "nmap"
brew "nodejs"
brew "npm"
brew "octant"
brew "operator-sdk"
brew "protobuf"
brew "protoc"
brew "ripgrep"
brew "skopeo"
brew "socat"
brew "terraform"
brew "timeout"
brew "tmux"
brew "tree"
brew "vault"
brew "vifm"
brew "vim"
brew "wget"
brew "zsh"
cask "vagrant"
cask "xquartz"
