tap "AdoptOpenJDK/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "jesseduffield/lazydocker"
brew "autoconf"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "ctags"
brew "curl"
brew "direnv"
brew "docker-machine"
brew "fzf"
brew "git"
brew "go"
brew "htop"
brew "jq"
brew "links"
brew "mas"
brew "neovim"
brew "nmap"
brew "node"
brew "npm"
brew "ripgrep"
brew "sapmachine-jdk"
brew "screens"
brew "terraform"
brew "vault"
brew "vifm"
brew "vim"
brew "wget"
brew "wget"
brew "yarn"
brew "zsh"
cask "adoptopenjdk/openjdk/adoptopenjdk14"
cask "docker"
cask "hammerspoon"
cask "iterm2-beta"
cask "slack"
cask "vlc"
cask "vagrant"
cask "virtualbox"
